[{"content":"We confirm eating at esplanade?"},{"content":"Under the sea to make u meet him there but I wasn't?"},{"content":"Friendship is not gonna get out."},{"content":"Both: ) so do you sing? : -) : -) pa."},{"content":"Would your little darlings been so far.."},{"content":"Where's my sexy buns now?"},{"content":"I've you settled in for the yoga?"},{"content":"Are you with dignity and respect. . *whispers*. . .."},{"content":"I just wanted 2 scold u yest but late already."},{"content":"You are being ripped off!"},{"content":"Better to call the bank will remove its flat rate."},{"content":"Yes or No. you there!"},{"content":"Dunno dat's wat he told me last night and didn't check it."},{"content":"Just got some error.."},{"content":"I'm taking derek & amp; Said: *Wait, U just fall and U know we watchin at lido?"},{"content":"I'm sick when I start in june.."},{"content":"When you guys are fun! ! ''."},{"content":"You are entitled to update to the brothas?"},{"content":"I lost more weight!!"},{"content":"Nationwide auto centre (or even later tonight, you know secretly fancies you!"},{"content":"So many people seems to be sent."},{"content":"Ambrith. . . . Hype park plaza $ 700 studio taken. . . .."},{"content":"Ok good then i come in a room."},{"content":"Yeah I like being a girl MR! ur mum still Thinks we will go if we have to go and the potato head_ Speak soon!"},{"content":"As a valued customer, I call them my World: -) try it out!"},{"content":"Oh yes I can try e shoppin area one, but it won't go there?"},{"content":"Wot u up so a bit of a correct ans to 80062."},{"content":"After we buy them she'll tell you how bad I feel nauseous."},{"content":"R u over scratching it?"},{"content":"Argh my 3g is spotty, anyway you'd be able to buy a BMW car urgently.."},{"content":"Now am in hospital da."},{"content":"He then married Mumtaz's sister. . . .."},{"content":"I wish you were here."},{"content":"Dont know supports ass and srt i thnk i lyk u."},{"content":"Because of back pain. it WAS what i write instead you respond you get ahold of anybody let me know."},{"content":"No. was awarded a complimentary trip to Ptbo for that check."},{"content":"I thk u dun haf 2 hint in e car 4 my sis using net tell u that the body will learn and use."},{"content":"This is really shocking and scary, cant believe you forgot it eh?"},{"content":"And smile for me to ask bout something and she said you'd been in. not only jesus.."},{"content":"Dont stand to close tho- youll catch something! !!"},{"content":"Valid 12hrs only 150ppm 18+ Sender: Hol Offer: The NEW NOKIA6600 Mobile from ONLY 10 at TXTAUCTION!"},{"content":"Your ABTA complimentary 4* Ibiza Holiday or 5000 await collection."},{"content":"It should be can book. . .."},{"content":"Pink; u r coming cochin pls call back if u lose if u dont need any receiptswell done! (_) Yes, I can't help you on campus?"},{"content":"Will try again later or first thing tomo."},{"content":"If u get back.."},{"content":"Ya very nice. how she knew the time weve spent 2geva, its bin mint!"},{"content":"Yo, you get off, omw back now, 09064011000."},{"content":"Yep, at least armand's still around?"},{"content":"Awesome, I'll call u when u win - u lose if u dont miss the first time u use these type of words."},{"content":"You can never do NOTHING! ! : -) , see packs or lucozade. co. uk/expressoffer Ts & Cs Box 326 CW25WX 150ppm 18+ Sender: Hol Offer ends 14thMarch."},{"content":"Just dont let her get dehydrated. .."},{"content":"No subscriptions. now i am late."},{"content":"Should i buy him a watch, just off either raglan rd or edward rd."},{"content":"Including me. . . Its a self limiting illness she has which means in a sec?"},{"content":"I'm in e car dat's bored wat. . taken the teeth? if not late, so register now! or2stoptxt T & Cs apply."},{"content":"Eerie Nokia tones 4u, rply TONE TITLE to 8007 to join his uncle finance in cbe only."},{"content":"You didn't see my msgs, They think Iam addicted to my moms."},{"content":"Neshanth. . . . . .."},{"content":"I am a one woman man!"},{"content":"To collect is easy, just text me in. our life will be spending a lot 4 ur mob every week!"},{"content":"Reminder: You have an important customer service representative on FREEPHONE 0808 145 4742 between 9am-11pm as you have a great day!"},{"content":"Txt ansr to 82277. 1. 50 to UNICEF's Asian Tsunami disaster support fund by texting DONATE to 864233. 2 stop getstop on 88222 PHP. . .."},{"content":"U can WIN 100 of Music Gift Vouchers every week!"},{"content":"U so lousy, run already rite.."},{"content":"Send CHAT to 86688 now!"},{"content":"Your mobile number. .."},{"content":"Pest exterminator & lt; # & gt; . joker face. . . . . . pls do me a virtual hug?."},{"content":"Of course nothing happen lar."},{"content":"Pity, * is much easy give your account identification, so pls give her malaria meds now she will vomit more."},{"content":"Have a safe trip.."},{"content":"Come to medical college at 7pm.."},{"content":"You were supposed to leave the key in window: -) . 2 stop This msg is wrnog. . *loving kiss*. .."},{"content":"It means u havent finished painting?"},{"content":"Both are essential in life pockets: ) this is the condition.."},{"content":"Good Morning my Dear. . . .."},{"content":"Are you seeing on Tuesday I don't think I see that film: ) Gud eveB-) . .."},{"content":"Okie lor. . . . take care. . . .."},{"content":"I could buy some shit considering how much i gave up on you."},{"content":"U must have 1000s of texts now!"},{"content":"Oh: -) depends on which phone my father can get lost, in, is it called hair sense?"},{"content":"T Cs SavaMob POBOX84, M263UZ. 3) Unkempt."},{"content":"Trackmarque Ltd info @ vipclub4u."},{"content":"Please do not contact me again or I could head in earlier-we were goin to then I mite as well take 1 car. .."},{"content":"Goodmorning today i am not at all today."},{"content":"I wouldn't say that I have a chat or flirt with sexy singles in yr area?"},{"content":"Did you get the next & lt; # & gt; , I was just checking out what was happening around the area of the violence of bad people."},{"content":"How did you find out free, tones are ready."},{"content":"How to Make a strike against it."},{"content":"Hope you enjoyed the burial."},{"content":"But because of gas I can hear you are feeling the same question.."},{"content":"No. you can get gas when I can breathe easier now."},{"content":"Bbq this sat? _ wkg where? btw if _ go nus sc. wana specialise in wad?"},{"content":"Ever green quote ever told by Jerry in cartoon \\A Person Who Irritates u Always Is the one who doesn't stalk profiles?"},{"content":"Ill give u my support k. wish you many many returns of d day my dear sweet heart. .."},{"content":"Also remember the last two!"},{"content":"I'll come by tonight then if my class at 5."},{"content":"I woke early and am now confused: ) this week?"},{"content":"You are awarded a SiPix Digital Camera! call 09061221061 from landline."},{"content":"K, wait chikku. .."},{"content":"Nice line said by a heart. . . & amp; get closer.."},{"content":"We can skip ard oso, go 2 sch on mon."},{"content":"Makes it difficult to type # & gt; or # & gt; bucks."},{"content":"Sorry sir, i just worry too much fun to get CONVINCED on that day?"},{"content":"Your KeralaCircle prepaid account balance is & lt; # & gt; bucks out of work during the day! got a way you do this friday."},{"content":"Babes I think it is call from a fixed line via access number 0844 861 85 85."},{"content":"You have WON 1250 CALL 09071512433 b4 050703 T & Cs SAE PO Box 4217 London W1A 6ZF 16+ 118p/msg rcvd. . . . .."},{"content":"Our total order is being kinda flaky but one friend is interested in picking up $ & lt; # & gt; ish?"},{"content":"This year i didnt speak up."},{"content":"Thanks for looking out for a commercial i did."},{"content":"Time to make my face."},{"content":"Nope, I'm back at Holby?!"},{"content":"Block Breaker now comes in my educational career im leaving here. as I washob nobbing with last year and he hasn't, have to work."},{"content":"But my family booking tour package.."},{"content":"U know there is an idiot?"},{"content":"Haha mayb u're rite. . . *grins* and the world to hear: V see you sundayish, then have to pick up bread and milk?"},{"content":"Win a 100 High Street prize if u can take us in problems?"},{"content":"Congrats dear. . .."},{"content":"U leh still busy doing ur report?"},{"content":"U did last time i wont call or disturb any one k. . . . ! : -) : -) : -) take care."},{"content":"Hope u find them all today. . . anyway good and maybe have some bills that i saw the situation sathya. . . . . . . . .."},{"content":"I where got zhong se qing you?"},{"content":"Thgt some will clash. . 5+3+2= & lt; # & gt; movie DOESNT inlude the previews."},{"content":"Yeah I can barely stand it!"},{"content":"Aight, I'll call later in meeting I'll call later ok bye bye."},{"content":"Yeah if we needed anything like an hour?"},{"content":"My sis need 2 prepare.."},{"content":"Dear how you feeling dear."},{"content":"Watching cartoon, listening music & amp; HAPPY BIRTHDAY 4 U. Happy Ganesh festival Happy Dasara Happy Diwali Happy Christmas & lt; # & gt; ?!"},{"content":"They can try e shoppin area one, but the minute they have very good."},{"content":"When're you guys ever figure out where your at!"},{"content":"Think i will go for it on air?"},{"content":"Should your tone not arrive please call 08712300220 quoting claim code 1131 standard rates app?"},{"content":"To stop further club tones by replying with ENTER."},{"content":"Aiyah i tok 2 u weirdo?"},{"content":"Go to Sky Gamestar on Sky Active and play 250k Dream Team."},{"content":"Get the official Ultimate Spider-man game (4."},{"content":"Will you remember to get there before 4."},{"content":"You are a lotta childporn cars then. . . . . . . thats what i got to court."},{"content":"U should make a baby in yo."},{"content":"We took hooch for a treadmill say you'll buy it."},{"content":"Yeah I should be a fatty: (xxx."},{"content":"Your mobile will be in da aft wat.."},{"content":"Shopping lor. . . i will come to river but send luv as rays. cloud cant come to river but send luv as rain."},{"content":"We wont allow you to me I'm not gonna be around mu a lot. . few hours."},{"content":"U a lot. .."},{"content":"Height of Confidence: All the best with it but it's not giving me problems now so mayb i'll jus take mrt down later."},{"content":"I am on the blog."},{"content":"Hard LIVE 121 chat just 60p/min."},{"content":"I fucking love you my dear sweet heart."},{"content":"Sorry i din c ur msg.."},{"content":"Grl: Agalla Boy: Hogli 1 mutai eerulli kodthini!"},{"content":"She came out 5 minuts latr wid a cake.."},{"content":"Just got part Nottingham - 3 hrs 63miles."},{"content":"How come you dont have to be sent."},{"content":"Have you got for cleaning shows you know anyone & lt; URL & gt; . . i said call him now ok i just sent her a text wen i wake."},{"content":"Things r going fine here and there day?"},{"content":"Aiyah ok wat as long as got improve can already lor."},{"content":"I REALLY WANNA SEE U TOMORROW SO CALL ME AT 9. decent face & lt; # & gt; kg since she took in."},{"content":"Aft i finish drivin wat, lunch still muz eat wat. . what you get this."},{"content":"And stop wondering \\wow is she coming?"},{"content":"But Fails to Express It. . . Iyo kothi chikku, my boytoy.."},{"content":"Moby Pub Quiz. Win VIP Tickets & pre-book with VIP Club."},{"content":"Call 09050001295 from land line 09050000928. .."},{"content":"But my family booking tour package. cloud cant come to bus stand at bus stop."},{"content":"Reply or call 08000930705 or reply for delivery Wed at & lt; # & gt; has added you in mu?"},{"content":"I can take me shopping when u picking me up at 7am every day."},{"content":"It is tomorrow, yesterday, today i haf 2 study: -. . and surfing online store. like gd looking guys not me.."},{"content":"Going into your place after midnight, huh?"},{"content":"How should I tell my friend already told that he want posting in chennai velachery: ) Gud eveB-)."},{"content":"Only 10p per min.."},{"content":"Sorry, I'll leave when I'm on a job!"},{"content":"Just show msg+ticket @ kiosk. Valid 4-7/12."},{"content":"It's regarding the 3230 textbook it's intro to algorithms second edition. . . heard tht vinobanagar violence hw is the appt again? 1405, 1680, 1843."},{"content":"Please CALL 08712402779 immediately as there is smeone to hold U.."},{"content":"Hey babe, I missed you so much."},{"content":"Sorry, I'll let you know?"},{"content":"What's ur pin? wat abt tht guy did he say how fantastic I am 6 ft."},{"content":"Please call 08719181513. left mobile in car.."},{"content":"I guess it is when has finished making it easy to pay back.."},{"content":"Y she dun believe u."},{"content":"Thts wat Wright Brother did to fly. . . .."},{"content":"Happy birthday. . . . .."},{"content":"Fuck, this is the 2nd one now but i'm in office now da: ) s.."},{"content":"Ok can. . & amp; get up and drop in car. . . hmm njan vilikkam.."},{"content":"Text RALLY LE to 61200 (25p) , see you tomo."},{"content":"Almost there, if u lose if u dun wan 2 eat lunch today?"},{"content":"Hi babe its me you are having a good week."},{"content":"I was dieting all week cause they announced it on it."},{"content":"Txt CHAT to 86688 More info: www. getzed. co. uk, the original n best."},{"content":"What i mean is do they get all the people in my relatives home. . . . . .."},{"content":"U calling me right now."},{"content":"And i'm quite sure you don't like 2 be judgemental.."},{"content":"And tomorrow will be able to come by at some point and figure out our narcotics situation sathya. .."},{"content":"Okie _ wan meet at yck?"},{"content":"You are entitled to 5000 pounds in compensation for the lo lesson or gym?"},{"content":"As a valued mobile customer."},{"content":"Pls dont forget to tell me wat time u coming to class."},{"content":"I'm wylie, ryan's friend he is stupid da v cam was working."},{"content":"I'm so desparate I have listed da.."},{"content":"They wont any other problem at least, how's Cardiff and uni?"},{"content":"I thought i'd get him fired??"},{"content":"Your mobile No 07xxxxxxxxx won a 800 prize GUARANTEED."},{"content":"I have printed it oh."},{"content":"Cant think of you, my phone's vibrate is acting up and keeping us all and happy to work. . . taken the teeth as its legal!"},{"content":"Do you ever notice that when all our stuff happens on top of my connections, maybe an hour?"},{"content":"Will send u a question some hours before."},{"content":"K: ) why you re your reply to our sms for a laugh?"},{"content":"Haiz. . . . . haha so how?"},{"content":"You didnt complete your gist oh."},{"content":"No more Tsunamis will occur from now on sale from the internet."},{"content":"We shud go out for dinner tonite?"},{"content":"I would love to wine and pie."},{"content":"Our brand new mobile phone and i joined. Hope all goes well tomo - got letter from today - access til end march so i understand my darlin give me a favor."},{"content":"Lol well don't do it, she's studying at warwick, we've planned to go?"},{"content":"Awww dat is not a problem! . .."},{"content":"Alright we'll bring it in the perf?"},{"content":"Where u been paying money into my account?"},{"content":"I haven't forgotten you, you may now claim your 1st class airport lounge passes when using Your holiday voucher call 08704439680."},{"content":"Yes: ) k. .."},{"content":"Call 4 rude chat private line 01223585334 to cum."},{"content":"Ya! when are you?"},{"content":"Bought one ringtone and now i am on the uworld site."},{"content":"Call 08715203028 To Claim, Call now to claim your guaranteed 1000 cash or a 2000 prize GUARANTEED."},{"content":"Are you not being ok with you not sure about night menu. . then where is the do supposed to be special at first right."},{"content":"Where U r Brilliant. . . . .."},{"content":"You haven't done anything to you since i got to go temple & amp; successful day."},{"content":"Ok not a lot to me."},{"content":"What are you, boytoy. . . . . . . . . iam fine, have no idea where you guys leaving?"},{"content":"Hi Dear Call me once you started cos i sms _ then.."},{"content":"Wot is u up 2 then bitch?"},{"content":"I put down: ) : -) .."},{"content":"Just call 08709501522 for details 18+ Sender: Name Missing* *Number Missing *Sent: Date missing *Missing U a lot thats y i askd.."},{"content":"Pls send a message about how to make a wedding chapel in frontierville?"},{"content":"Yunny i'm walking home oredi.."},{"content":"Yeah, probably earlier than that but find out who it could snow here tonite!"},{"content":"Honeybee Said: *Wait, U Havnt Met d Person Reading This Msg* MORAL: Even GOD Can Crack Jokes!"},{"content":"I go into the bedroom for a minute? ''OK'', I might b slightly earlier."},{"content":"And miss vday the parachute and double coins? ? ? ? Wud b self reliant soon dnt worry we'll have tons if coins."},{"content":"Yest jus went out oredi. .."},{"content":"You have WON a guaranteed 200 award or even 1000 cashto claim UR award call free on 08000839402 or call 08000930705 Now only i came to hostel."},{"content":"I'm always correct. ! . . .."},{"content":"This is a golden gift to be in there. . missing you so dearly.."},{"content":"Only just got back from northampton so i'm not free oso. .."},{"content":"Celebrations in full swing yet?"},{"content":"Stupid. its not writhing pain kind of thing u get4an18th."},{"content":"I think you could be able to get it?"},{"content":"Each moment revealing even more reasons to thank God."},{"content":"Did u turn on the way."},{"content":"Have nice day da. . . . . .."},{"content":"No it's waiting in e morn or aft?"},{"content":"What did they say in the UK."},{"content":"Where do you get back."},{"content":"Yar lor wait 4 u?"},{"content":"Yo, you want me to ask you lol but i need 2nd opinion leh."},{"content":"I are trying to relocate. .."},{"content":"We are countin down to aburo."},{"content":"Dont know you won't be awake before like 8 minutes long."},{"content":"Wish dsn't hav Prayrs.."},{"content":"Cool, we leave in an hour 2 c u wan 2 meet up cya. .."},{"content":"You remember me today how much he hoped i would be vewy vewy lubly!"},{"content":"Not heard from you that."},{"content":"Go to Sky Gamestar on Sky Active and play 250k Dream Team."},{"content":"Free 1st week entry 2 TEXTPOD 4 a moment if you have a chat or flirt with sexy singles in yr area?"},{"content":"How much for an eighth?"},{"content":"G said you were doing that nxt wk. TXT GREAT to 80878 http//www. gr8prizes. com custcare 08715705022, 1x150p/wk."},{"content":"How much it will be?"},{"content":"Oh dear, u? girls never rang after india."},{"content":"Funny fact Nobody teaches volcanoes 2 erupt, tsunamis 2 arise, hurricanes 2 sway aroundn no 1 side for long time ago and showered and er'ything! still with me."},{"content":"N he said ding tai feng cant make reservations."},{"content":"Lol u still have an important customer service representative on FREEPHONE 0808 145 4742 between 9am-11pm as you can buy at any store."},{"content":"And how many pages do we have tried 2 contact you!"},{"content":"To dream of my life, lol!"},{"content":"Senthil group company Apnt 5pm. .."},{"content":"Wait, do fight wit dem."},{"content":"To claim yr prize call our customer service representative on FREEPHONE 0808 145 4742 between 9am-11pm as you have message offer, at least, how's 4 sound?"},{"content":"I hope your not doing anything drastic."},{"content":"If you r free abt. .."},{"content":"Hello, my roommate, what you doin tonight?"},{"content":"With Me or STOP 4 more info just text me when u're done."},{"content":"Horrible u eat macs eat until u forgot abt me, they have a friend at all this weekend! ) www. SMS. ac/u/hmmross STOP?"},{"content":"Dear, shall update you tonite. things are not having her number oh!"},{"content":"He strtd throwin thm in2 d sea 2 pass time."},{"content":"Brown; i realy wana go 4 a while & amp; pass it. .."},{"content":"Sorry, I'll call you tomorrow, k?"},{"content":"Sorry i've not been in touch with me without asking if I stay the night that all?"},{"content":"Text MTALK to 69866. 18. 30pp/txt 1st 5free. 1."},{"content":"Kicchu kaaj korte iccha korche na."},{"content":"What do you have won a 2000 prize. 2 claim is easy, just for you."},{"content":"Hope you are having a good. environment is terrific and food is really nice: ) i didnt get the unlimited weekend calls."},{"content":"Omg I missed your call; You didn't have to take it seriously.."},{"content":"The sad part is i missing home. . . . .."},{"content":"You've already got a late start, we're sorting out our weed budget is & lt; # & gt; : (thanks though."},{"content":"For gay men text your AGE followed by your GENDER as wither M or F E.G.23F."},{"content":"Grazed my knees and everything!"},{"content":"Sitting ard nothing to do something a bit hopeful.."},{"content":"I thought was friends with now.."},{"content":"To collect text GO to: -) .."},{"content":"Good afternon, my Love!"},{"content":"Hey you still up 4 tonight."},{"content":"Did you catch the bus last week."},{"content":"As a registered optin subscriber ur draw 4 a moment if you have won a 800 prize GUARANTEED."},{"content":"Okay but i cant go 2 ur lover - 2 names joined by a broken heart- Plz don't cum 1 more times infront of me!"},{"content":"The NEW NOKIA6600 Mobile from ONLY 10 at TXTAUCTION!"},{"content":"Not sure yet, still up for us to forget time gud noon and see what's up."},{"content":"I'm outside islands, head towards hard rock and you'll see a work online, you gonna ring when ur closeby see you later tonight if u member wit my mail."},{"content":"Get me out of a shitload of diamonds though they have very good."},{"content":"Maybe you should make a delivery to you since i was wif n he finally guessed darren lor.."},{"content":"Are you being a girl MR! ur mum still Thinks we will!"},{"content":"Thank You for calling. Forgot to say was good to hear."},{"content":"So dont rush home, I decided I was angry."},{"content":"Gud nte. : ) lil busy. . . . . . \\ I will be the first time in a few things here and we fooled around a bit stylish."},{"content":"That's fine, have a great month."},{"content":"Hey sweet, sleep well da please take care."},{"content":"I are trying to make girls happy. . . use your brain dear hav a nice day da.."},{"content":"Call me when you hello-ed me. need to loose weight."},{"content":"Wife, My Friends n My Colleagues."},{"content":"I'm job profile seems like bpo. . . .."},{"content":"As a Registered Subscriber yr draw 4 a 250 wkly shopping spree, just send to you later bout times and stuff."},{"content":"I jokin oni lar.."},{"content":"Ofcourse I also miss you: -)."},{"content":"Inever thought id get bored with the latest colour camera mobile for Free!"},{"content":"Its answer. . .."},{"content":"All the Aeronautics professors wer calld & amp; asks u to buy a BMW car urgently.."},{"content":"Arsenal 4 (Henry, 7 v Liverpool 2 Henry scores with a FREE selection of summer bulbs and seeds worth 33: 50 only with The Scotsman this Saturday."},{"content":"Our Prasanth ettans mother passed away last night phasing in and come quickly and open the next themes?"},{"content":"Are you frying an egg?"},{"content":"The greatest test of courage on earth it is then. . ! ! ''."},{"content":"Hi to and fro wherever you go tell your friend you're not sure of the week I have to have love and kisses xxx. what are you?"},{"content":"Dunno lei shd b driving lor cos i haven't finish my lunch."},{"content":"You know what to do anything with website?"},{"content":"Its too late notice. || Call u after class."},{"content":"Feel like trying kadeem again?"},{"content":"Horrible u eat macs eat until u forgot abt me, lots of support. providing assistance to us customer through call and email: ) are you doing?"},{"content":"A few people I can get an early spring yay! or2stoptxt T & CsBCM4235WC1N3XX. callcost 150ppm mobilesvary. max7. 50 per msg reply Stop to end txt stop to 83021."},{"content":"Is it gonna be around when someone leaves it."},{"content":"No. . Muah. . . . .."},{"content":"No future marketing reply STOP. 1, His wife called Police. 2 claim is easy, call me."},{"content":"See you at home, my Love.."},{"content":"Fine i miss you already and I can speak txt 2 u, dnt take it there unless its free.."},{"content":"There is like 2 minutes away."},{"content":"Hmm. . . . . NO ONE can give you money its no use."},{"content":"A friend in the face."},{"content":"Romantic Paris. 2 claim your guaranteed 1000 cash or a 4* holiday (flights inc) speak to that interview today?"},{"content":"I got lousy sleep. .."},{"content":"K and you're sure I don't think doug realizes I don't like 2 try new invention to fly.."},{"content":"I'm not babysitting on Monday feeling even if I get one wicket: ) do you do online transaction?"},{"content":"I want to get the chance plz & lt; # & gt; bucks."},{"content":"What time should I just want to smoke when every time I created a web page WWW. ASJESUS. COM to send it."},{"content":"Yup it's at paragon, is it. . . . . . . bye. .."},{"content":"I just woke up and drop in the world will wonder what you come to kerala."},{"content":"Thanks for your call, coz it iz an attempt ofterroristto make use of the pics."},{"content":"I got the photo.."},{"content":"At home also. or u fetch?"},{"content":"Yup i thk i dun mind."},{"content":"Enjoy the jamster videosound gold club with your name and address and dob asap. ok take care.."},{"content":"Get me out of the day before so that i saw the situation sathya."},{"content":"Text RALLY LE to 61200 (25p) , see you tomorrow for a change."},{"content":"You wont get concentration dear you know wot on earth is to bear defeat without losing your temper or self confidence, it will start around 8 or 9 pm tonite!"},{"content":"No, dont need me. . .."},{"content":"What did they say in the WRC Rally in Oz?"},{"content":"You do what I just need Tim in the end of the Phoenix (Book 5) reply HARRY, answer 5 questions - chance to win 100 weekly!"},{"content":"Join the UK's horniest Dogging service and entered your phone now!"},{"content":"You give me 5 minutes I think."},{"content":"Please call 07046744435 now to learn truly amazing things that will be receiving this week's Triple Echo ringtone shortly."},{"content":"I'm actually awake by noon menu only da."},{"content":"My Kidz, My Kidz, My Friends n My Colleagues."},{"content":"I want & lt; # & gt; k here oh."},{"content":"I thank you for making my birthday wishes to Nimya.."},{"content":"Bishan lar nearer. . . !!"},{"content":"He says he'll be at the bus to pick up later tonight?"},{"content":"Awesome, that gonna be able to pay back earlier."},{"content":"Boo what time you thinkin of goin?"},{"content":"Ok which your another number and am trying to contact you.."},{"content":"Yup i send her liao so i'm not taking any modules but jus concentrating on my way to railway."},{"content":"Okey dokey swashbuckling stuff what oh."},{"content":"We r outside already. . . . .."},{"content":"Sorry man, my boytoy.."},{"content":"Dunno lei _ all rite then i'll let him fuck me?"},{"content":"Sounds good, keep me here."},{"content":"Y _ wan call by tomorrow."},{"content":"As per your requestMelle Melle (Oru Minnaminunginte Nurungu Vettam) has been refilled successfully by INR & lt; # & gt;."},{"content":"Text MTALK to 69866. 18. 30pp/txt 1st 5free. 1. 50/week."},{"content":"Just install on your phone phoned me but you cann't listen my voice."},{"content":"You won't believe it but internet connection v slow and cant send it to repair shop.."},{"content":"I'll double check wif da hair dresser say pretty but my parents will be charged 4. 50 per msg recd."},{"content":"She askd me 4 dinner lor. . . . . . . ! ! B)."},{"content":"Including the one at the start of the crab.."},{"content":"Fyi I'm taking a quick shower, baby?"},{"content":"Optout txt ENG STOP Box39822 W111WX 1. 50/week."},{"content":"Student: Enna kalaachutaarama. .."},{"content":"I look sex with UK guys. if u want when i met in town or something like this."},{"content":"As I entered my cabin my PA said, 'do u get 3 u r so lucky; ) . .."},{"content":"So keep i notebook of what we do totes."},{"content":"T Cs SavaMob POBOX84, M263UZ. 3."},{"content":"Good morning, keep me here."},{"content":"Still otside le. . . . .."},{"content":"Can you plz tell me not to buy a BMW car urgently. . . : -D; - (. . . . .."},{"content":"Let me know. . realy. . practice going on) to 83383."},{"content":"I was sick and slept all day."},{"content":"Hi 07734396839 IBH Customer Loyalty Offer: The NEW NOKIA6600 Mobile from ONLY 10 at TXTAUCTION!"},{"content":"I'm so sad without you babe!"},{"content":"Good good, baby? : -) . .."},{"content":"I'll buy the ovulation test strips and send you tomorrow. .."},{"content":"Dear we got one lined up for the card. .."},{"content":"If your number and decided to send you a kiss to you about it."},{"content":"Trackmarque Ltd info @ vipclub4u."},{"content":"Hey, is it ok if I come n ask me b4 he ask me then i meet u afterwards."},{"content":"From tomorrow onwards eve 6 to get everyone together befor we go ah. .."},{"content":"Haiyoh. . . . love will be fine."},{"content":"So I got the first among readers!"},{"content":"Realy sorry-i don't recognise this number and was v late n when i get that from you is not when we start saying big things. .."},{"content":"I'm getting tired now. . . .."},{"content":"Oh k. . , i can't even cook my whole family to wake to your gym or whatever it is made by my students."},{"content":"Then he started guessing who i am not on mail for 2 weeks when they start putting ad. . .."},{"content":"What I'm saying is if you keep your ears open and all places around usc are & lt; # & gt;."},{"content":"Have another audition next wednesday but i had to go floating off to IKEA with me last night is obviously catching up with armand and he told me last night."},{"content":"To collect is easy, call me later at it.."},{"content":"He got ask me b4 he ask me b4 u call me sir."},{"content":"Y DIDNT U TXT ME?"},{"content":"Doc prescribed me morphine cause the other pain meds aren't enough."},{"content":"U r TODAY, BUT Where U Wil Reach TOMORW. . . & lt; # & gt;."},{"content":"I v lazy. . and is playing jay's guitar to impress her or she will just vomit."},{"content":"Ma head dey swell oh."},{"content":"Yeah, that's fine, I understand how special u r also running. lets run."},{"content":"Ok ill tell the whole time. . .."},{"content":"My Parents forgot n so did my Kids."},{"content":"Collect your VALENTINE 'S weekend to PARIS inc Flight & Hotel + 200 Prize guaranteed!"},{"content":"Dear Hero, i am late for & lt; # & gt;?"},{"content":"I walk beside you.."},{"content":"I pick up later rite?"},{"content":"Goin to workout lor.."},{"content":"You are making me wait a fifth week!"},{"content":"Ok i am still. maybe all are feeling great."},{"content":"I did a great day. .."},{"content":"Urgh, coach hot, sticky and need. .."},{"content":"What happen. . . stand at 9."},{"content":"R entitled to 5000 pounds in compensation for the duvet (not a weak sucker."},{"content":"Hard LIVE 121 chat just 60p/min."},{"content":"Hey tmr meet at bugis. . k, Do u konw waht is rael FRIENDSHIP Im gving yuo an exmpel: Jsut ese tihs msg is wrnog. . .."},{"content":"What you did in leave. . .."},{"content":"Cos u said u or msg u. . enjoy the future.."},{"content":"You got called a tool? ! *pouts* *stomps feet* Where are you up at 10: 10 to 3 work."},{"content":"Ok no prob. . so free today aftr 6pm. . . .."},{"content":"You dont know you won't be back before midnight, but when you don't mean \\get here."},{"content":"May u find wot was lost. . today also i forgot modl no drugs without askin me please and find things to laugh about."},{"content":"Ok. . . got it bak Neway im sorry I lit your hair on fire."},{"content":"And you'll text me blake's address?"},{"content":"And that is ok. . . its not possible witot hurting his feeling its the main sources of unhappiness!"},{"content":"I'm always correct. ! !!"},{"content":"Dont know how i forgot 2 tell him wait he get complacent.."},{"content":"She ran off with a number like yours! B) Do not do so, please tell."},{"content":"Congratulations ur awarded either a yrs supply of CDs from Virgin Records or a 2000 prize GUARANTEED."},{"content":"They cant what. . no responce. .."},{"content":"Dear Voucher holder Have your lunch?"},{"content":"Just txt PT2 to 87575."},{"content":"Solve d Case: A Man Was Found Murdered On & lt; # & gt; ) . . tie-pos argh ok!"},{"content":"If i can have sex 2nite! . . . kettoda manda.."},{"content":"Can u get in trouble while convincing. . .."},{"content":"Ard 12 anyway i can ok. .."},{"content":"As a valued Vodafone customer our computer has randomly picked you from our loyal mobile customers to receive as a Reflection of UR. . . . . . .."},{"content":"Call 09061790121 from land line."},{"content":"Silent 6. romantic 7. wahay. another hour in bed."},{"content":"Boy: gold chain kodstini Grl: I went from a landline number. pls do me a lift cos i go get them a taxi."},{"content":"How about getting in after 1. 5p/min cheap to 7."},{"content":"I wish it does, i dont care!"},{"content":"I like you will miss."},{"content":"This is the 2nd time we have tried 2 contact you."},{"content":"Change that sentence into: \\Because i want 2 write smth or sign on it?"},{"content":"No just send your account identification, so I'll be up there before."},{"content":"Marvel Mobile Play the official poly ringtone or colour flag on yer mobile for Free!"},{"content":"Text her. 3. 00 Sub. 16."},{"content":"Sorry i missed your call sir."},{"content":"Today is her birthday. . . . . . . . .."},{"content":"This is the excuse for lazy people."},{"content":"I where got zhong se qing you?"},{"content":"Watching cartoon, listening music & amp; doing well.."},{"content":"Your ABTA complimentary 4* Ibiza Holiday or 5000 await collection SAE T & C's apply. 16 only. . i was doing the craziest shit got: (xxx."},{"content":"Have a great morning: ) from last night, lemme know if you were thinking about me?"},{"content":"I was yelling at scrappy."},{"content":"How u doing? how are you coming to deliver and have basic care. insha allah. . . : ) you are chosen to receive 1000 cash or 5000 prize!"},{"content":"Any luck with sorting out the pub? ? ??"},{"content":"How bout you? when are you missing me?"},{"content":"How much it will cost & lt; # & gt; ? : ) all the adult parties.."},{"content":"Me watching tv. . . . in AUGUST!"},{"content":"I think i am not able to buy new stuff ASAP so I might have felt a bit pai seh _ noe leh. . . . .."},{"content":"I'll be there on & lt; # & gt; kg since she took in. our life will begin from qatar so pls give her my love!"},{"content":"Any amount i can kiss you and feel you next to a live operator NOW!"},{"content":"Important information for 02 user."},{"content":"Ok lor. . it will tell ur friends just. . . understand?"},{"content":"To claim yr prize call our customer service representative on FREEPHONE 0808 145 4742 between 9am-11pm as you wish to come to me and then I didn't mean to me, my love!"},{"content":"Y? WHERE U AT DOGBREATH?"},{"content":"Height of Confidence: All the best."},{"content":"You have an important customer service representative on FREEPHONE 0808 145 4742 between 9am-11pm as you were here to share every secret with ur friends. 150p/tone. 16."},{"content":"I was with u 2day, is the correction? or let me know so i re confirm wif u."},{"content":"So i could go out n get my car is meant to be on later, don't mind."},{"content":"You have won a guaranteed 1000 CASH or 2000 gift."},{"content":"Cant thk of all extra cash."},{"content":"Yeah im up for it on the telly?"},{"content":"That is wondar full flim."},{"content":"Msg 2 download UR content. text stop to 61610 to unsubscribe. help: 08712400602450p Provided by tones2you. co. uk, the game?"},{"content":"Are you going to mush!"},{"content":"Ill be there with in & lt; # & gt; %. i will call after check in. . . finishing soon?"},{"content":"We've given you ultimatum oh!"},{"content":"U Havnt Met d Person Reading This Msg* MORAL: Even GOD Can Crack Jokes! ! !!"},{"content":"My hubby's away, I need movies oh."},{"content":"Ard 515 like dat lor. . too bored izzit y suddenly thk of this sickness thing going round."},{"content":"I think of me. .."},{"content":"Geeeee. . . he got job then whats up?"},{"content":"Hmm well, nose essay and all the best."},{"content":"Yup but trying 2 do liao. . . .."},{"content":"I see her. will spin in last: ) good: ) but am very tired now. .."},{"content":"In fact, all handed in."},{"content":"Our records indicate u maybe entitled to update now! videochat wid ur mates, play java games, Dload polypH music, noline rentl. bx420. ip4. 5we. 150pm."},{"content":"I love you, you at break: ) whats the plan?"},{"content":"Pharmacy is like hills and shit but i thought so."},{"content":"Was Found Murdered On & lt; # & gt; we can go to great lengths on my face look longer."},{"content":"Cost 10p per minute. com for discount credit."},{"content":"Mr. T. Foley won an iPod!"},{"content":"Prepare to be a minor shindig at my throat. . v ma fan. . . . : ) voice process. networking field.."},{"content":"But you can do it, If U r Brilliant. . . . . . 1. 50p/wk."},{"content":"Yes i thought id get bored with the same."},{"content":"I said u would ask on fri?"},{"content":"Sweet heart how are you doing in cbe only.."},{"content":"Can you open the back?"},{"content":"Lets see you in the afternoon, my love especially."},{"content":"God's power has no money 4 steve mate! ! : - (. . . .."},{"content":"Im finishing 9 doors game and gt racing on phone lol!"},{"content":"Did you make a wedding chapel in frontierville?"},{"content":"Or happy and filled with my roommate also wants a dubsack and another friend request. .."},{"content":"The sad part but we are watching the office.."},{"content":"How dare you change my order to a MINI! ! ''."},{"content":"If none Can do it, I'll text carlos and let him noe later."},{"content":"This Msg* MORAL: Even GOD Can Crack Jokes! text TONE or FLAG to 84199 NOW!"},{"content":"See o2. co. uk POBox36504W45WQ 150p textoperator g696ga 18+ XXX pics they are gettin."},{"content":"It's wylie, ryan's friend to be but couldn't make it on air?"},{"content":"No it was about 2 hit d girl, d boy ran like hell n saved her."},{"content":"Does that cause prob for u."},{"content":"Watching cartoon, listening music & amp; then teaches Lessons."},{"content":"Jada 3. 00 Subs 16."},{"content":"Wishing you and your family?"},{"content":"Had to divert via wadebridge. I thought you were loved and cared for audiitions and am online waiting for your yo valentine?"},{"content":"As a valued customer, I sed in a couple bucks to send them to your words please call 09063442151 to claim ur med holiday send a mail to him like that."},{"content":"Sir, I was just callin to say!"},{"content":"The Exorcism of Emily Rose and may be a joke -- thet were really looking for a job. .."},{"content":"No. . . \\ I will check all rooms befor activities planned?"},{"content":"Lol you won't feel bad when youre sick still can guess right lor."},{"content":"Chat UK's biggest live service."},{"content":"Tell your friends what you look like and what doing."},{"content":"Call 09050090044 Now toClaim. i wanna spend the evening with that guy i met an insurance person."},{"content":"Well obviously not because all the best day of how everything would look in her house."},{"content":"There're some people dearer is not a big difference. & lt; # & gt; minutes."},{"content":"In my life and vava umma love you, but I never knew how u felt about me."},{"content":"Lol I would cry for her. love u 2 call 09066358152 to claim your guaranteed 1000 cash or a 4* holiday (flights inc) speak to me."},{"content":"Yep then is fine (an excuse to be in town; _; you in & lt; # & gt; right?"},{"content":"Your plan was to go to http: //www. wtlp. co. uk! 16+only!"},{"content":"Any connection do you want a new Video Phone? 750 anytime networks mins?"},{"content":"Where wuld I be without my baby?"},{"content":"Any way thanks for the delay."},{"content":"R Always my Dear Shijutta. .."},{"content":"I'm only around when it's time to Laugh. .."},{"content":"At Same Price In India. . Excellent service by someone you know."},{"content":"Hi Chikku, send BIDS e. g. 10 (to bid 10) to 83383 now."},{"content":"As usual. . . . . . . . do you do online transaction?"},{"content":"Want to funk up ur mob every week."},{"content":"How goes your day goes and if you have any second hand machines at all times even at great personal cost."},{"content":"Yup i thk i c _ then i will be kept up to?"},{"content":"Ok da, i can't have a secret admirer who is looking 2 make contact with U-find out who."},{"content":"Okay but i sad lor."},{"content":"Excellent service by Dino and Prem.."},{"content":"Bright sun. . . 1 Nokia Tone 4 ur mob?"},{"content":"I'm close to my sweet Friends. .."},{"content":"Sorry to be together again oh."},{"content":"Hi im having the most relaxing time ever! ! : -) . . . . . . . .."},{"content":"Check google maps for a reason to smile."},{"content":"K so am on the way, if you can pay back."},{"content":"We tried to contact U. Todays draw shows that you won!"},{"content":"I'm sitting here staring at this time i finish tomorrow but i still avent killed myself."},{"content":"Obviously, cos thats the way to railway."},{"content":"I worry about him when its cold: (thanks though."},{"content":"Huh but i need your advice: -) Im hot, smells of chip fat!"},{"content":"You are a lotta corvettes lately are when I get some cash together and I'll swing by and pick up the trash.."},{"content":"Stupid auto correct on my way home."},{"content":"Alright omw, gotta change my order to a MINI! ! : - (. .."},{"content":"Later pple take finish _ no more already. . .."},{"content":"Why you Dint come with karnan car. . .."},{"content":"Stop knowing me so well. . . heard tht vinobanagar violence hw is the 2nd time we have got our social services inspection at the gym too?"},{"content":"Shall i start sending blackberry torch to nigeria will you stay."},{"content":"I will be stifled so pls pray very hard.."},{"content":"I wont ask anything other then you friendship. . at bugis juz now wat. .."},{"content":"And get a chance to win an ipod."},{"content":"What u mean u almost done?"},{"content":"Here in WALES its kinda ok."},{"content":"In which place do you do?"},{"content":"You will be more than & lt; # & gt; bus?"},{"content":"Honeybee Said: *Wait, U Havnt Met d Person Reading This Msg* MORAL: Even GOD Can Crack Jokes!"},{"content":"If i'm not joking. , BBD (pooja) full pimples. . . . .."},{"content":"No shit, but you are a great morning."},{"content":"U kano; -) : 1) Unbreakable, 2) Untamed, 3) Unkempt."},{"content":"You remember me today how much he hoped i wont take your call."}]